// eslint-disable-next-line no-unused-vars
import React from 'react'

export default function About() {
  return (
    <div className='py-20 px-4 max-w-6xl mx-auto'>
      <h1 className='text-3xl font-bold mb-4 text-slate-800'>Web system bd</h1>
      <p className='mb-4 text-slate-700'>Web system bd бол үйлчлүүлэгчдэд хамгийн таатай дүүрэгт үл хөдлөх хөрөнгө худалдаж авах, худалдах, түрээслэхэд нь туслах чиглэлээр мэргэшсэн үл хөдлөх хөрөнгийн тэргүүлэгч агентлаг юм. Манай туршлагатай агентуудаас бүрдсэн баг нь онцгой үйлчилгээ үзүүлж, худалдан авах, худалдах үйл явцыг аль болох жигд болгоход зориулагдсан.</p>
      <p className='mb-4 text-slate-700'>
      Бидний эрхэм зорилго бол мэргэжилтнүүдийн зөвлөгөө, хувь хүний үйлчилгээ, орон нутгийн зах зээлийн талаар гүнзгий ойлголт өгөх замаар үйлчлүүлэгчдэдээ үл хөдлөх хөрөнгийн зорилгодоо хүрэхэд нь туслах явдал юм. Та үл хөдлөх хөрөнгө худалдаж авах, зарах, түрээслэх гэж байгаа эсэхээс үл хамааран бид танд алхам тутамд туслахад бэлэн байна.
      </p>
      <p className='mb-4 text-slate-700'>Манай агентуудын баг үл хөдлөх хөрөнгийн салбарт арвин туршлага, мэдлэгтэй бөгөөд бид үйлчлүүлэгчиддээ дээд зэргийн үйлчилгээг үзүүлэхийг эрмэлздэг. Бид үл хөдлөх хөрөнгө худалдаж авах эсвэл худалдах нь сэтгэл хөдөлгөм, үр өгөөжтэй туршлага байх ёстой гэдэгт бид итгэдэг бөгөөд бид үйлчлүүлэгч бүрийн хувьд үүнийг бодит болгохын төлөө ажилладаг.</p>
    </div>
  )
}
